/* NSPanel () : <title:> (oid:6) */
"" = "";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:22) */
"Add to Keychain" = "Přidat do Svazku klíĊů";

/* NSTextField (Always accept this certificate) : <title:Always accept this certificate> (oid:24) */
"Always accept this certificate" = "Vždy přijmout tento certifikát";

/* NSTextField (Certificate Problem) : <title:Certificate Problem> (oid:12) */
"Certificate Problem" = "CertifikaĊní problém";

/* NSButton (Continue) : <title:Continue> (oid:7) */
"Continue" = "PokraĊovat";

/* NSButton (Disconnect) : <title:Disconnect> (oid:8) */
"Disconnect" = "Odpojit";

